[
    {
        "manga": "Fullmetal Alchemist",
        "author": "Edward Elric",
        "quote": "A lesson without pain is meaningless. For you cannot gain something without sacrificing something else in return. But once you have recovered it and made it your own... You will gain an irreplaceable Fullmetal heart."
    },
    {
        "manga": "Another",
        "author": "Reiko Mikami",
        "quote": "It’s just pathetic to give up on something before you even give it a shot."
    },
    {
        "manga": "Rurouni Kenshin: Meiji Kenkaku Romantan",
        "author": "Kenshin Himura",
        "quote": "Whatever you lose, you'll find it again. But what you throw away you'll never get back."
    },
    {
        "manga": "Hokuto no Ken (Fist of the North Star)",
        "author": "Kenshirou",
        "quote": "Omae wa mou shindeiru"
    },
    {
        "manga": "Clannad",
        "author": "Sanae Furukawa",
        "quote": "If your life can change once, your life can change again."
    },
    {
        "manga": "Full Metal Alchemist",
        "author": "Roy Mustang",
        "quote": "The world isn't perfect. But it's there for us, doing the best it can....that's what makes it so damn beautiful."
    },
    {
        "manga": "Dragon Ball Z",
        "author": "Son Goku",
        "quote": "I am the hope of the universe. I am the answer to all living things that cry out for peace. I am protector of the innocent. I am the light in the darkness. I am truth. Ally to good! Nightmare to you!"
    },
    {
        "manga": "Ghost in the Shell 2: Innocence",
        "author": "Motoko Kusanagi",
        "quote": "We weep for the blood of a bird, but not for the blood of a fish. Blessed are those with a voice. If the dolls could speak, no doubt they'd scream, \"I didn't want to become human."
    },
    {
        "manga": "Hachimitsu to Clover (Honey and Clover)",
        "author": "Yuuta Takemoto",
        "quote": "As time passes, the day will come when everything will fade to memories. But those miraculous days, when you and I, along with everyone else, searched together for just that one thing, will continue revolving forever somewhere deep in my heart, as my bittersweet memory."
    },
    {
        "manga": "One Piece",
        "author": "Monkey D. Luffy",
        "quote": "Power isn’t determined by your size,  But the size of your heart and dreams!"
    },
    {
        "manga": "Shirobako",
        "author": "Yumi Iguchi",
        "quote": "Better to ask and be a fool once than never to ask and be a fool forever."
    },
    {
        "manga": "Charlotte",
        "author": "Nao Tomori",
        "quote": "The scars that you can't see are the hardest to heal."
    },
    {
        "manga": "Legend of Zelda",
        "author": "Link",
        "quote": "A sword wields no strength, unless the hand that holds it has courage."
    },
    {
        "manga": "reLIFE",
        "author": "Onoya An",
        "quote": "Even though everything is going to disappear, it isn't supposed to be meaningless. It's exactly because you know you're going to part ways, that now and only now is your only chance."
    },
    {
        "manga": "Liar Game",
        "author": "Akiyama Shinichi",
        "quote": "People who are still tormented by their consciences are still worth saving."
    },
    {
        "manga": "Liar Game",
        "author": "Akiyama Shinichi",
        "quote": "People who are still tormented by their consciences are still worth saving."
    },
    {
        "manga": "reLIFE",
        "author": "Onoya An",
        "quote": "Even though everything is going to disappear, it isn't supposed to be meaningless. It's exactly because you know you're going to part ways, that now and only now is your only chance."
    }
]